import React from 'react'

import logoped from "../img/logop1.jpeg";
import logop from "../img/logop2.jpeg"

export default function Testing() {
  return (
    <div>
      <h1 className="display-4">Тестирование</h1>
      <p className="lead">
        Тестирование сотрудников действительно является важным аспектом управления персоналом, 
        особенно когда речь идет о подборе команды, мотивировании работников и повышении эффективности их труда. 
        Понимание индивидуальных особенностей каждого сотрудника помогает создать более продуктивную рабочую среду 
        и улучшить результаты компании.
      </p>
    </div>
  );
}
